<?php $__env->startSection('title'); ?>Main <?php $__env->stopSection(); ?>

<?php $__env->startSection('content'); ?>
<div class="container"><p> В Москве водитель службы такси стал фигурантом уголовного дела после того, как высадил из автомобиля участников специальной военной операции.РЕН ТВ
На просторах интернета сообщалось, что таксист подвозил участников СВО.Мойка78</p>
<p>
Дело завели по статье 282 («Возбуждение ненависти, вражды, а равно унижение человеческого достоинства») УК РФ.Lenta.ru
Глава ведомства Александр Бастрыкин запросил доклад о ходе расследования.РБК </p>
<p>
Суд в Москве арестовал двух женщин, которые написали аббревиатуру ГУР на памятнике маршалу Георгию Жукову в центре столицы.RT на русском
В суд поступили ходатайства о заключении под стражу Николаевой Веры и Лысенковой Анастасии по делу о повреждении воинских мемориалов, сообщает РГ.Царьград
Согласно материалам дела, сестры пришли к памятнику Жукову на Манежной площади в Москве с баллончиком краски и написали аббревиатуру ГУР, расшифровывающуюся как Главное управление разведки Украины.ТАСС
По факту случившегося возбудили уголовное дело.Комсомольская правда
</p>



</div> 

<?php $__env->stopSection(); ?>
<?php echo $__env->make('app', \Illuminate\Support\Arr::except(get_defined_vars(), ['__data', '__path']))->render(); ?><?php /**PATH /usr/home/colonel/lv.booksforyou.su/www/libra/resources/views/index.blade.php ENDPATH**/ ?>